var spes_f01g01 = [
  {
    familyId: "f01",
    speId: "f01s01",
    familyName: "传统舞蹈",
    speName: "新市滚龙",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%96%B0%E5%B8%82%E6%BB%9A%E9%BE%99.png?sign=0e9e7e46d7877eb629f62ad806fa6022&t=1638189334",
    speCon: "陶庄滚龙是一种民间舞蹈表演，分黄龙和青龙两条。每条龙配一龙珠。每条龙分十三节。每节龙和龙珠体内均点燃红烛。每条龙都有彩云护驾。龙舞主要在广场或农村开阔地开展活动，之后走村串户游龙，游龙时，把龙头或龙珠上的红蜡换下来，送给求子或遭灾及有病人的家里，以示神佑。",
    grade: "省级",
    batch: '第五批'
  },
  {
    familyId: "f01",
    speId: "f01s02",
    familyName: "传统舞蹈",
    speName: "黟县傩舞",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E9%BB%9F%E5%8E%BF%E5%82%A9%E8%88%9E.png?sign=2c6184d0f3d3b9005c7a05456d8962d9&t=1638189455",
    speCon: "黟县傩舞原是黟县城隍庙会中一种扬善惩恶、祈保平安的民俗活动，定于每年阴历十月初一举行，其参与者之投入，祭祀场面规模之狂热程度不亚于过大年，演的节目令人毛骨悚然，如‘游地府’‘小鬼抓鬼’及‘割舍、剖腹、挖心、上刀山、下油锅’等夸张性、象征性表演，以表达惩治恶人、坏人，勾出他们的灵魂，送其到阴间地狱，起到‘生前做了亏心事，死后定当受煎熬’的警示作用。",
    grade: "省级",
    batch: '第五批'
  }]
  var spes_f02g01 =[ {
    familyId: "f02",
    speId: "f02s01",
    familyName: "传统戏剧",
    speName: "黄梅戏（怀腔）",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E9%BB%84%E6%A2%85%E6%88%8F.png?sign=e98fa2f84ff07391d917a858fca44086&t=1637643384",
    speVideo:"https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E9%BB%84%E6%A2%85%E6%88%8F.mp4?sign=022a6905d9f67bee9a6d63b38943528b&t=1649126330",
    speCon: "怀宁素有‘徽黄故里，戏曲圣地’的美誉，是徽剧、黄梅戏的发源地，曾三度被国家文化部命名‘中国民间文化艺术之乡’。‘怀腔’俗称‘府调’、‘怀宁调’，是怀宁本土创造形成的一种戏曲腔调。在元，明时期，怀宁每逢春种秋收之时，农民们惯唱山歌小调来歌颂自己辛勤劳动的丰收，这种民间的优美抒情山歌小调，时人称之为‘怀宁调’。从清乾隆到道光年间，怀宁调与青阳腔、徽调、昆曲等相互渗入，各取所需，相互揉合，经过民间艺人们精心润造，形成了独特的成熟的一种腔调，，深受广大民众喜爱。",
    grade: '省级',
    batch: '第五批'
  }, {
    familyId: "f02",
    speId: "f02s02",
    familyName: "传统戏剧",
    speName: "淮北梆子戏",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E6%B7%AE%E5%8C%97%E6%A2%86%E5%AD%90%E6%88%8F2.png?sign=01807f2b599f889403c8e29a6078bbd4&t=1637643486",
    speCon: " 淮北梆子，又称'梆子戏'，是流传于安徽省淮北地区的艺术个性化较强的地方戏曲剧种，至今有一百多年的历史，具有很强的地域特征。淮北梆子演唱时用枣木梆子击节，唱词多带衬字，曲调中吸收了淮北的灶王戏、坠子翁、鼓书说唱、叫卖以及劳动号子、船工号子等音调，特点为唱腔高亢激越、朴实大方。对这种演唱形式，人们习惯称它为'高梆'。其不同其他兄弟梆子剧种的突出特点是花腔多、甩腔多，淮北梆子板式结构与河南豫剧相近，但细品味又有明显的区别，特别是黑、红脸唱腔，韵味独特，变化多端，在唱法上有独特的风格韵味。淮北梆子的剧目，大多以历史题材改编或移植。大戏情节扣人。小戏生活气息浓郁，深受黄淮一带观众的青睐。",
    grade: '省级',
    batch:'第三批'
  }, {
    familyId: "f02",
    speId: "f02s03",
    familyName: "传统戏剧",
    speName: "马派皮影戏",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E9%A9%AC%E6%B4%BE%E7%9A%AE%E5%BD%B1%E6%88%8F1.jpeg?sign=f421ea62c76cc09f32562b257a9f0370&t=1637643507",
    speCon: "马派皮影戏是一种以皮制或纸制的彩色影偶形象、伴随着音乐和唱腔进行表演的戏剧形式，历史可追溯到清末民初，由皖北老艺人马信昌承创，以家族传承的方式继承，至今已有130年历史。马家皮影表演形式为男女挑竿合作，马派皮影戏保留了原生态的唱腔，采用皖北方言和远古磨调，声调激越、豪放，彰显皖北粗犷有力的地域特色。演唱时大胆使用甩腔、帮腔、帮唱、唱腔等演唱方式，渲染了舞台气氛。伴奏仅靠打击乐器，其快慢、强弱、疏密变化等，配合不同人物的动作、姿态和个性进行，每唱至紧张时便用力击打锣、鼓、镲，以强化皮影动作效果，烘托场面氛围，达到身临其境的效果。",
   grade:'省级',
   batch:"第五批"
  }, {
    familyId: "f02",
    speId: "f02s04",
    familyName: "传统戏剧",
    speName: "庐剧",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E5%BA%90%E5%89%A71.png?sign=bb27a92b78594b9830908650db6c72a4&t=1637643528",
    speCon: "庐剧原名‘倒七戏’，是安徽省主要的地方声腔剧种之一。它流行于安徽境内皖中、皖西、沿江和江南的部分地区。 庐剧的传统剧目分本戏、折戏和花腔小戏几种，本戏以爱情、公案等为主要内容，折戏是从本戏中抽出的精彩部分，花腔小戏以小喜剧和闹剧为主。较有影响的庐剧剧目包括《彩楼配》、《药茶记》、《天宝图》、《柴斧记》、《借罗衣》、《打芦花》、《讨学钱》、《休丁香》、《雪梅观画》、《放鹦哥》、《卖线纱》等。",
    grade:'省级',
   batch:"第五批"
  },
   {
    familyId: "f02",
    speId: "f02s04",
    familyName: "传统戏剧",
    speName: "扁担戏",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E6%89%81%E6%8B%85%E6%88%8F.png?sign=ff399eb724ea83eb47ede75332dac2c0&t=1637643545",
    speCon: "利辛扁担戏是一种小型的木偶戏，一根扁担可以挑起全部家当，包括乐器、影人、道具、小型舞台等，演出时，小型舞台也是依靠一根扁担支撑，所以被称为扁担戏。扁担戏的小型舞台长约60公分，宽50公分，高40公分左右，这个方寸之间的舞台就是扁担戏艺人驰骋的艺术天地。舞台后插在一根扁担上，一块黑布内装各种木偶道具裹住舞台，表演时艺人钻幕布里面，嗓子里嵌一颗铜质小哨子，用来表演口技，哨子吐出即可用正常声音对话。艺人两手执木偶，即可表演了。",
    grade:'省级',
   batch:"第五批"
  }]
  var spes_f03g01=[{
    familyId: "f03",
    speId: "f03s01",
    familyName: "民间文学",
    speName: "孔雀东南飞",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E5%AD%94%E9%9B%80%E4%B8%9C%E5%8D%97%E9%A3%9E1.jpg?sign=e2631f915815027710cf8a695500e539&t=1638271506",
    speCon: "2006年安徽省人民政府正式批准公布《孔雀东南飞传说》列入首批省级非物质文化遗产名录。《孔雀东南飞传说》的形成过程，可追溯到东汉建安年间，庐江郡小吏焦仲卿娶刘兰芝为妻，夫妻恩爱情深。但兰芝为焦母所不容，被迫遣回娘家。焦、刘两人分手时发誓生死相爱，不复嫁娶。兰芝回娘家后，其兄逼其改嫁，在走投无路时投水身亡，仲卿闻讯后也自缢于庭树。焦、刘殉情一事，震动了庐江郡。民间传说具有黏附性，孔雀东南飞传说也表现出对地方事物和名胜古迹的依附，在潜山焦家畈大渡口、相公桥、焦家庄园等遗迹遗存均依稀可见。",
    grade:'国家级',
   batch:"第四批"
  }, {
    familyId: "f03",
    speId: "f03s02",
    familyName: "民间文学",
    speName: "二乔传说",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E4%BA%8C%E4%B9%94.png?sign=8d5d4790b1b6e25b4e5d7f2508302ef2&t=1638271532",
    speCon: "乔公，东汉时期庐江皖县（今潜山）人，育有大乔、小乔二女，据传二乔知书达理，聪慧过人，有沉鱼落雁之资，倾国倾城之貌，梳妆打扮是姐妹俩每天的重要功课，每次妆罢便将残脂剩粉投入院落老井中，长年累月，井水泛起了胭脂色，水也有了胭脂香，此井也因此被称为胭脂井。建安四年，孙策与周瑜率兵攻克皖城，遣人礼聘，得乔公允许，于是，便有了孙策纳大乔、周瑜娶小乔的千古韵事，二乔也成为了被世人歌咏的对象，如杜牧《赤壁》诗：东风不与周郎便，铜雀春深锁二乔；黄庭坚题诗：'乔公二女秀色钟，秋水并蒂开芙蓉'，雅韵豪放的诗词中尽显细腻柔情，毫不吝啬的将二乔姐妹融入字里行间。在潜山县郊已发现了二乔传说的实物遗存--胭脂井、石阑和石碑（县博物馆藏），石阑所刻'建康元年二月'六字清晰可辨，它们深厚的文化意蕴及与之相关的二乔传说，都鲜活生动地传承至今。",
    grade:'省级',
    batch: '第五批'
  }, {
    familyId: "f03",
    speId: "f03s03",
    familyName: "民间文学",
    speName: "柳下惠传说",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E6%9F%B3%E4%B8%8B%E6%83%A0.jpg?sign=1ddd07cc20f458710e88d9e4c2a1f18b&t=1638271546",
    speCon: "柳下惠姓展，名获，字禽，春秋时期鲁国人，是鲁孝公的儿子公子展的后裔。因封邑在柳下，因此又叫柳下惠。柳下惠做过鲁国大夫，因生性耿直，不事逢迎，得罪权贵，被三次黜免，后来柳下惠隐遁，在家乡兴办教育，\
       相传一天傍晚，展禽会友回来经过柳林，天降暴雨，避雨一大柳树下，一年轻女子躲避不及，也来避雨。夜晚来临，该女子因风吹雨籍，身体打颤，抖若筛糠。为救女子，展禽揽女在怀，用体温为该女驱寒，坐至天明，并无任何杂念及非礼行为。此举被世人传为佳话，为成语'坐怀不乱'之出处。除了'坐怀不乱'的传说，还有'展大夫拒认岑鼎'、'展大夫智退齐兵'、'展大夫义结管仲'、'柳下授徒'、'六月六吃炒面'、'和圣米酒'、'柳下八卦柳塘荷叶阵'等传说，这些传说直白通俗，口口相传，也展现了当地人朴实的道德价值观，对构建和谐社会有一定的意义。",
       grade:'省级',
       batch: '第五批'
  }, {
    familyId: "f03",
    speId: "f03s04",
    familyName: "民间文学",
    speName: "祠山张渤传说",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E7%A5%A0%E5%B1%B1%E5%BC%A0%E6%B8%A4%E4%BC%A0%E8%AF%B4.png?sign=cf43f8036bbd1720b44d8753c7004b29&t=1638271569",
    speCon: "祠山（张渤）传说是西汉时期至今在广德及江南地区流传甚广的民间传说。相传西汉末年，治水英雄张渤在广德东亭开挖河道时，与夫人李氏约定，在工地外设置鼓坛，李氏每日送饭时，击鼓三声，他闻声过来用餐，不让李氏送饭到施工现场。一天，李氏无意遗落几粒饭粒在鼓面，遭群鸟啄食发出鼓声。张渤听到鼓声，以为夫人送饭来了，便来到了鼓坛，方知是鸟所为，随后他又返回工地。不久，李氏送饭击鼓三响，张渤以为还是鸟啄之，未理会。李氏久等未见丈夫来用餐，就到工地一探究竟。见张渤化为大猪正驱使阴兵开河，顿时吓晕。张渤不及避化，羞与夫人见面，从此隐居广德横山、礼参北斗、修炼得道。",
    grade:'省级',
    batch: '第五批'
  }, {
    familyId: "f03",
    speId: "f03s05",
    familyName: "民间文学",
    speName: "伍子胥过昭关",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E7%85%A7%E7%AE%A11.jpg?sign=7c224cec508a2ad41b0b262b9ebdd8eb&t=1638271591",
    speCon: "昭关，位于安徽省含山县城北7.5公里处，西有大岘山，东有小岘山。连绵几十里两山对峙中间一口有一夫当关万夫莫开之势自古以来便是南北交通要冲。春秋时期这里地处吴楚两国边境号称吴头楚尾为边关要塞。昭关之所以闻名遐迩是因为在这里曾上演过一场'伍子胥过昭关一夜急白须发'的传奇故事。 伍子胥春秋末期吴国大夫军事家、谋略家。名员字子胥。春秋时楚国人。性刚强青少年时好文习武勇而多谋。 周景王二十三年（公元前522年）楚平王占媳为妻，并听信谗言欲废掉太子，身子太子老师的伍奢因竭力劝谏，祸及全家，伍奢和大儿子伍尚被杀,伍子胥被迫逃离危机四伏的楚国，发誓报仇雪恨。伍子胥辗转几国后决定投奔吴国一日他来到昭关关口悬挂捉拿他的画像，盘查很严，无法出关，恰好遇见居住于此的东皋公，将他安顿家中一连隐居七天。伍子胥想到国难家仇，悲愁交加，心急如焚竟在一夜之间急白须发。东皋公在苦思冥想中见伍子胥急白了须发灵机一动，让外貌酷似伍子胥的朋友皇甫讷化妆成伍子胥先去闯关，引兵捉拿，伍子胥趁乱扮成老翁蒙混过关。伍子胥历经艰辛到达吴国，后帮助姬光夺取王位，最后统兵十万，挥师攻占楚都，将已死的楚平王掘坟鞭尸，以报前仇。伍子胥过昭关的故事世代相传，闻名遐迩。后人亦感其精诚勇武，故在昭关设祠，以示纪念。",
    grade:'省级',
    batch: '第三批'
  }, {
    familyId: "f03",
    speId: "f03s06",
    familyName: "民间文学",
    speName: "小孤山传说（宿松县）",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E5%B0%8F%E5%AD%A4%E5%B1%B1.png?sign=43d4fb22e0f80e7a182927eab3e5a63d&t=1638271742",
    speCon: "林小姑，即妈祖林默，又称圣母、天妃、 广济夫人等。小姑美丽善良，聪慧过人，以济世救人为终生奋斗目标，但在个人情感上屡遭打击，最终献身大自然，无法与心爱的彭郎相聚。 传说发生地小孤山，位于皖、鄂、赣三省交界处的宿松县县城东南65公里处的长江中，小孤山秀美挺拔，很像一位云鬟高挽的古代女子。千百年来，小孤山奇特优美的风光与动人的传说，吸引过许多文人墨客与帝王将相。为祭拜林小姑这位善良美丽，济世救人的神女子，山上建有小姑庙，设有小姑梳妆亭等观光点。这些传说颂扬了正义、勇敢，鞭斥了封建、强暴。表达了人们对大自然的敬畏，对美好幸福生活的向往，是宿松人民精神史和心灵史的真实记录，同时也见证了历史，不断演绎着文化。",
    grade:'省级',
    batch: '第三批'
  }, {
    familyId: "f03",
    speId: "f03s07",
    familyName: "民间传说",
    speName: "垓下民间传说（宿州市灵璧县）",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E5%9E%93%E4%B8%8B1.jpg?sign=1521167cfe4c4210d3dca8c1e52278de&t=1638271771",
    speCon: "垓下民间传说在灵璧县家喻户晓，俯首皆是，脱口即出。主要围绕楚汉垓下决战，汉军及诸侯军在垓下围歼项羽10万楚军的故事，汉军设十面埋伏、四面楚歌，使得项羽兵败如山倒，上演了一场霸王别姬的历史活剧。县境流传广泛的’韩信点将台'瞭望台'大将墓'吹箫台'阴陵山'等等传说，从不同侧面反映残酷的楚汉垓下决战。 垓下民间传说以主人公项羽、虞姬生离死别的爱情故事为主线，以历史记载垓下之战事件为蓝本，以流传当地的地名、山脉、河流等为传说故事情节的载体，穿插楚汉战争及垓下之战历史人物，传说内容非常完整，情节跌宕起伏，讲述垓下决战的悲壮故事。 垓下民间故事的流传，古往今来对文学、戏剧领域影响深远，尤其是霸王别姬的故事影响海内外。项羽、虞姬坚贞不渝的美好爱情故事，彰显人性的光辉，体现传统文化的价值取向。垓下民间传说是独特的地域文化品牌，是重要的非物质文化遗产。保护和传承垓下民间传说，为新时期地方经济、文化的繁荣发展作出更大的贡献！",
    grade:'省级',
    batch: '第三批'
  }, {
    familyId: "f03",
    speId: "f03s08",
    familyName: "民间传说",
    speName: "老子传说",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E6%B0%91%E9%97%B4%E6%96%87%E5%AD%A6/%E8%80%81%E5%AD%90.jpg?sign=08041d42789a7857548ce7e372f4c577&t=1638271790",
    speCon: "涡阳是道家学派创始人、道教鼻祖老子的故里。闸北镇郑店行政村就是老子的诞生地，道教祖庭天静宫（又称中太清宫）便坐落于此。天静宫，始称老子庙，建于汉延熹八年，唐、宋、元、明、清历代均有修葺，后毁于战火。1992年以来，争取港台捐资三千多万元对天静宫进行了重修，目前已完成一、二期工程。 涡阳民间特别是老子生地闸北镇流传着许多有关老子的传说故事，这些故事经涡阳县文化局收集整理，已形成25篇，并根据这些故事设立了’老子的传说故事展览馆‘（德之初展室），向社会开放。 收集、挖掘和保护这些民间故事，对于考证老子故里，弘扬道教文化，传承道家思想有着非常重要的推动作用。",
    grade:'省级',
    batch: '第二批'
  }]
  var spes_f04g01= [{
    familyId: "f04",
    speId: "f04s01",
    familyName: "传统技艺",
    speName: "宣纸传统制作技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E5%AE%A3%E7%BA%B8.png?sign=f19ce36fdcc8bc58e0e3864f32a36e9d&t=1638274122",
    speCon: "宣纸---原产地为中国安徽省泾县境内的丘陵山区（泾县古时属于宣州府，现属于宣州市管辖，因此称为'宣纸'）。宣纸--品质纯白细密，柔软均匀，棉韧而坚，光而不滑，透而弥光，色泽不变，而且久藏不腐，百折不损，耐老化，防虫防蛀，故有'千年寿纸'的美称。宣纸的种类众多，按选料可分为：棉料、净皮、特净三大类；按厚度可分：单宣、夹宣、二层夹、三层夹等；按纸纹可分为：单丝路、双丝路、罗纹、龟纹。宣纸又分为生宣、熟宣和半生熟宣。熟宣纸是用矾水加工制过的，水墨不易渗透，遇水不化开，但和其它纸张的效果也不一样；可作整细致的描绘，可反复渲染上色，适于画青绿重彩的工笔山水。生宣纸是没有经过矾水加工的，特点是吸水性和渗水性强，遇水即化开，易产生丰富的墨韵变化，能收到水晕墨章、浑厚化滋的艺术效果，多用于写意山水画。熟宣用画容易掌握，但也容易产生光滑板滞的毛病；生宣作画虽多墨趣，但渗透迅速，不易掌握。故画山水一般喜欢用半生半熟宣纸。半生熟宣纸遇水慢慢化开，既有墨韵变化，又不过分渗透，皴、擦、点、染都易掌握，可以表现丰富的笔情墨趣。历代文人墨客书画名家无不珍爱喜用宣纸。用宣纸题字作画，墨韵清晰，层次分明，骨气兼蓄，气势溢秀，浓而不浑，淡而不灰，其字其画，跃然纸上，神采飞扬，飞目生辉。产生出特殊丰满的艺术效果。。",
    grade:'人类口头与非物质文化遗产',
    batch: '第一批'
  }, {
    familyId: "f04",
    speId: "f04s02",
    familyName: "传统技艺",
    speName: "珠兰花茶制作技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E6%9C%B1%E5%85%B0%E8%8A%B1%E8%8C%B6.jpg?sign=362ffe55941504212cf5f8ca3e3e0ee8&t=1638274137",
    speCon: "珠兰花茶产于安徽省歙县，是歙县传统名茶，历史十分悠久，早在明代时就有出产，是以烘青绿茶和珠兰鲜花为原料窨制而成，是中国主要花茶产品之一。珠兰也叫珍珠兰、茶兰、属金粟兰科，金粟兰属，为草本状蔓生常绿小灌木，4-6月开花，以5月份为盛花期，花香清香幽雅、鲜爽持久，适于窨制花茶。珠兰花茶采用的是窨制技术，其分为两个阶段：一为制茶坯，是将毛峰、大方、烘青等毛茶原料，经烘焙、筛切、风选、拣剔、匀堆等工序，分级分批，按标准样精制成各种级青茶坯。二为窨花，是将精制素茶窨以新鲜珠兰鲜花，使原料茶吸收花香，经一次或多次窨花之后，便制成珠兰花茶。具体是通过茶胚处理、鲜花维护、茶胚复火、通花散热、带花复火、匀堆装箱等一系列程序制成。珠兰花茶的特点主要是清香幽雅，鲜纯爽口，外形条匀齐，色泽深绿光润，冲后整朵花成串，汤色黄绿清明，叶底芽叶肥壮柔软。",
    grade:'省级',
    batch: '第五批'
  }, {
    familyId: "f04",
    speId: "f04s03",
    familyName: "传统技艺",
    speName: "季氏古籍修复技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E4%BF%AE%E5%A4%8D.png?sign=2fab8aab0b6be0daf84994479947b375&t=1638274155",
    speCon: "古籍修复历史悠久，汉唐时期便有龙鳞装裱技艺，到宋代，随着印刷术的发展，古籍修复也开始繁盛起来，逐渐成为一门专门技艺。晚清至民国时期，古籍修复达至鼎盛，门派众多，有沪派、苏派、扬派、京派、蜀派、徽派、岭南派、鲁派、津派等。各派虽然在修复技巧上有些差别，但总体来说，传承大致相同。派别的繁盛也促进了古籍修复这一行业的大发展。季氏古籍修复历史可追溯至清朝光绪年间传承至今拥有120余年的历史，独创季氏浆糊制作工艺，擅长运用‘飞托法’，针对絮化古籍进行修复。第一代传承人季克功先生，清光绪年间秀才；第二代传承人季云章先生制作修书浆糊时，擅长用无根之水，寒冬之雪，辅以家传特制中药材，用桑材小火熬制，制好后，挖坑藏之去火，以除爆性。季氏修书用纸亦甚为讲究，所修古籍全部采用手工纸张，采用中药染纸，随试随染，方使纸张古朴自然。传承至今仍藏有百余种不同产地、不同质地、不同色泽、不同年代的手工纸。。",
    grade:'省级',
    batch: '第五批'
  }, {
    familyId: "f04",
    speId: "f04s04",
    familyName: "传统技艺",
    speName: "陈氏锡包壶制作技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E9%95%B6%E9%92%BB%E5%A3%B6.png?sign=57e06c4342a8bab82cb97484c9522e6c&t=1638274193",
    speCon: "锡包壶传统工艺源于民间的把碗补锅的锡匠活计，后来人们把受损的陶壶、酒壶也找锡匠修补，为了美观，锡匠们把修补处做成好看的花型，成了锡包壶的雏形。随着工艺发展，当前艺人在紫砂壶外层整体或壶底、壶嘴、壶盖、壶把等局部贴上锡片，通过熔化、压片、造型、尽打、打磨、锡焊等工序，组成寓意吉祥的字画图案，在壶的边缘以及底部附以草叶纹、日光纹、花果纹、葡萄纹等中国传统花纹图案与包壶主要图案连城一个整体，从而达到遮盖残缺、美化壶体的目的。包好的紫砂壶增强了防潮、保温、耐酸、耐碱的功能，也可彰显拥有者的才华、情怀、个性和品位，从而提高紫砂壶的实用价值、艺术价值。",
    grade:'省级',
    batch: '第五批'
  },{
    familyId: "f04",
    speId: "f04s05",
    familyName: "传统技艺",
    speName: "庐州土陶烧制技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E5%BA%90%E5%B7%9E%E5%9C%9F%E9%99%B6.png?sign=4a8e3f7b6ae176776d39775658a3a9db&t=1638274211",
    speCon: "庐州土陶具有传承保护价值、文化价值、实用价值和收藏价值。它将造型艺术、审美艺术融为一体，在社会上具有较大的影响。庐州土陶传人李宏亮的家族制陶史可追溯到清末民初，其曾祖父用手工制作的方法和简易的柴窑，烧制出了形态各异的碗、盘、碟、罐、缸等生活土陶制品。随着李家制陶水平的逐步提高，李氏土陶逐渐成为合肥地区颇具影响的一个手工技艺品种。\n20世纪90年代初，李宏亮从大学美术系毕业，即成立'野佬陶坊'，潜心研究陶艺。他利用租来的龙窑，专门烧制自己制作的各种创意作品，把庐州土陶制作技艺、题材创意推进到一个新的层面。李宏亮的作品注重造型和装饰的有机结合，揭示泥土的塑性美和表现活力，大胆吸收雕塑、书法，绘画等诸多艺术表现手法，形成古朴典雅的风格，给人以较强的视觉冲击，其中，'荷花镂刻陈设品','古文字土陶摆件','陶质壶具茶船'等系列作品代表了李宏亮的制陶工艺水平。 ",
   
    grade:'省级',
    batch: '第二批'
  },
  {familyId: "f04",
    speId: "f04s06",
    familyName: "传统技艺",
    speName: "淮南牛肉汤制作技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E6%B7%AE%E5%8D%97%E7%89%9B%E8%82%89%E6%B1%A4.jpg?sign=beb3b5ed1eaeb2862eaca3b12311fe0a&t=1638275225",
    speCon: "乾隆年间翰林大学士张政曾任宫廷御膳官员，告老还乡回到淮河岸边后，研制了淮南牛肉汤制作技艺和配料秘方，传于后世，经过几千年的历史演变，淮南牛肉汤已成为淮南地区早餐中的常见食物，也成为了淮南地方饮食文化的一个重要特色。制作时，牛肉、牛骨浸泡清除血污；水、牛肉、牛骨按100:20:30的比例；大火烧，慢火熬3-4小时；香辛调味料按高汤的比例使用；辣椒油制作，辣椒1份，牛油3份，油开后把辣椒微湿倒进油中，用芝麻作为看点，芝麻发黄色为准；高汤500克，盐6克、香料0.5克，鸡精1克；切熟牛肉，刀要快，肉要薄而均匀；发粉丝，用开水3份、凉水1份，倒进粉丝中，粉丝发软为准；一定要用瓷器碗盛汤，否则变味；高汤盛碗前一定要保持80℃以上，起到消毒杀菌作用。",
    grade:'省级',
    batch: '第五批'
  },
  {familyId: "f04",
    speId: "f04s07",
    familyName: "传统技艺",
    speName: "芜湖铁画锻制技艺",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E8%8A%9C%E6%B9%96%E9%93%81%E7%94%BB%E9%94%BB%E5%88%B6%E6%8A%80%E8%89%BA.jpg?sign=7fd5e819b2a72d1b076fdb8f15169a73&t=1638275216",
    speCon: "芜湖自古铁冶业发达，有'铁到芜湖自成钢'的美誉，芜湖铁画锻制技艺即是在此基础上发展形成的。芜湖铁画以锤为笔，锻铁为画，鬼斧神工，气韵天成，技艺高超。铁画始于清康熙年间，由芜湖铁工汤鹏与芜湖画家萧云从相互砥砺而成，至今已有340多年的历史。据清代《芜湖县志》所录《铁画歌·序》载：'汤天池与画家为邻，日窥其泼墨势，画师叱之。鹏发愤，因煅铁为山水嶂，寒汀孤屿，生趣宛然。'芜湖铁画源于国画，具有新安画派落笔瘦劲简洁、风格冷峭奇倔的艺术特征，纯靠手工锻打完成。它以熟铁为原料，经红炉加热后，用锻、钻、抬、压、焊、锉、凿等技法制成。芜湖铁画既有国画的神韵又具雕塑的立体美，还表现了钢铁的柔韧性和延展性，是一种独具风格的艺术品。 芜湖铁画先后参加过法国巴黎世界博览会和匈牙利布达佩斯造型艺术展，并赴日本、科威特、意大利、尼日利亚、沙特、香港等20多个国家及香港地区展出。  1959年至1960年，老艺人储炎庆和几位弟子制作了大型铁画《迎客松》、《梅山水库》和铁书法《沁园春·雪》，陈设在人民大会堂。\n芜湖铁画经300多年的承传和发展，除制作传统形式的尺幅小景、画灯、屏风外，还创出了立体铁画、盆景铁画、瓷板铁画和镀金铁画等新品种，形成了座屏、壁画、书法、装饰陈设和礼品五大系列200多个品种，以其与众不同的风格和魅力在艺坛独树一帜。",
    grade:'省级',
    batch: '第五批'
  }
]
  var spes_f05g01=[{
    familyId: "f05",
    speId: "f05s01",
    familyName: "传统医药",
    speName: "华佗夹脊穴灸法",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E5%8C%BB%E8%8D%AF/%E5%8D%8E%E4%BD%97.png?sign=1d4a00ca288003e742089301e23016b8&t=1638187784",
    speVideo:"https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%88%8F%E5%89%A7/%E9%BB%84%E6%A2%85%E6%88%8F.mp4?sign=022a6905d9f67bee9a6d63b38943528b&t=1649126330",
    speCon: "华佗夹脊穴在针灸学中归属奇穴，因华佗首先发现并付诸医疗实践而得名。华佗夹脊穴处在在督脉与膀胱经之间，分颈椎夹脊穴、胸椎夹脊穴、腰椎夹脊穴以及骶椎夹脊穴，合计56个穴位。\n夹脊穴处在重要的解剖位置穴下脊神经和血管丰富，因此华佗类脊穴被古今医学家广泛应用于临床各科，有'华佗夹脊治未病之说'。治疗时首先把手指腹部力量凝聚于指尖，通过手指探知病的位置，起到扎针的功效，而后点按穴位三圈，再用小葫芦配上药引沿夹脊穴循环点按，以刺激夹脊穴经络穴位深处，让气血循环旺盛，最后用大葫芦吸附病灶。大葫芦内藏药物，用时罩住中药火酒，以形成负压，吸附夹脊穴深处的病灶，从而起到治未病的目的。",
    grade:'省级',
    batch: '第五批'
  },
  {
    familyId: "f05",
    speId: "f05s02",
    familyName: "传统医药",
    speName: "周氏梅花针灸",
    speImg: "https://636c-cloud1-7goq55cjdc181d7a-1305697409.tcb.qcloud.la/%E4%BC%A0%E7%BB%9F%E6%8A%80%E8%89%BA/%E6%A2%85%E8%8A%B1%E9%92%88%E7%81%B8.png?sign=6899d83addd316ec0301850f4485c02b&t=1638275202",
    speCon: "庐阳梅花针灸，又称“梅花派”、“周氏梅花针灸学派”，是全国著名的中医针灸流派，在中医治未病和临床内外妇儿各科积累了丰富的针灸治疗经验，具有中医“简便廉验”的特点，门人弟子遍布世界各地，具有近300年的历史，迄今已传承9代。\n庐阳梅花针灸在灸具灸法、针法、时间针灸学、脉学、刺血、埋线、火针等方面独具特色，针灸著作影响深远。《金针梅花诗钞》被称为继《针灸大成》后又一部重视针刺方法，并有所创见的针灸学专著，《灸绳》是全国多家中医药大学研究生必读著作。2005年，周氏将‘梅花派’改名为‘梅花针灸学派’，2010年成立梅花针灸学派学术研究团队，2013年成立蔡圣朝名医工作室，至今已创新灸具70余项，申请专利60余件，形成了梅花针灸学派特色的“梅花二十四灸”。",
    grade:'省级',
    batch: '第五批'
  }
]
module.exports = {
  spes_f01g01, 
  spes_f02g01,
  spes_f03g01, 
  spes_f04g01,
  spes_f05g01
}